<html>
    <head>
        <title>Pogoda.бай</title>
        <?php require_once "./MakeCss.php"; ?>
    </head>
    <body link="#000000" vlink="#000000" alink="#000000">
    
        <header class="pageHeader unallocatable">
        <?php require_once "./MakeLinks.php"; ?>
        </header>

        <article class="pageArticle">
            <div class="welcome_box"> <p>Новости мира</p> </div>

            <div class="NewsField">
                <p class="NewsText">Минск, 20.03.2020:<br> 
                Сегодня в 6 утра в Минске с автовокзала «Восточный» снова поехали автобусы. Четыре года назад он, казалось, умер насовсем, однако в марте 2020-го его решили воскресить. 
                Напомним, что когда-то автовокзал «Восточный» закрыли, чтобы прибавить пассажиропоток для обновленного терминала «Центральный». Теперь его снова открыли — чтобы разгрузить. 
                На форумах иронизируют, что транспортные чиновники только сейчас заметили, что на новом автобусном вокзале у железнодорожного проектировщики не предусмотрели возможность для отстоя и обслуживания автобусов.</p>                                    
            </div>

            <div class="NewsField">
                <p class="NewsText">Минск,20.03.2020:<br> 
                Белорусов, находящихся в Индии и Шри-Ланке, просит срочно откликнуться посольство Беларуси в Индии для организации эвакуации. 
                Соответствующее объявление размещено на официальной странице посольства в Facebook. Решение вопроса с белорусскими гражданами на территории Мальдив и Непала будет продолжено после эвакуации основных групп из Индии и Шри-Ланки.</p>                                    
               </div>

        </article>
  
        <news class="pageNews"></news>

        <ads class="pageAds"></ads>

        <footer class="pageFooter"> <p> BSUIR, 2020. All rights reserved </p></footer>

    </body>
</html>